src/content/posts/listado_puertos.md
---
title: "Listado de Puertos TCP"
description: ""
pubDate: 2022-12-13
author: 'Nicolas Riquelme'
image: 
    url: '/public/images/port-clive.png'
    alt: ""
tags: ["security", "ports", "puertos", "default"]
---

He aquí un listado de lo que suele haber por defecto detrás de cada puerto de red.


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-right">Puerto(s)</td>
<td class="org-left">Servicio</td>
</tr>


<tr>
<td class="org-right">---</td>
<td class="org-left">---</td>
</tr>


<tr>
<td class="org-right">7</td>
<td class="org-left">Echo</td>
</tr>


<tr>
<td class="org-right">19</td>
<td class="org-left">Chargen</td>
</tr>


<tr>
<td class="org-right">20-21</td>
<td class="org-left">FTP</td>
</tr>


<tr>
<td class="org-right">22</td>
<td class="org-left">SSH/SCP</td>
</tr>


<tr>
<td class="org-right">23</td>
<td class="org-left">Telnet</td>
</tr>


<tr>
<td class="org-right">25</td>
<td class="org-left">SMTP</td>
</tr>


<tr>
<td class="org-right">42</td>
<td class="org-left">WINS<sub>Replication</sub></td>
</tr>


<tr>
<td class="org-right">43</td>
<td class="org-left">WHOIS</td>
</tr>


<tr>
<td class="org-right">49</td>
<td class="org-left">TACACS</td>
</tr>


<tr>
<td class="org-right">53</td>
<td class="org-left">DNS</td>
</tr>


<tr>
<td class="org-right">67-68</td>
<td class="org-left">DHCP/BOOTP</td>
</tr>


<tr>
<td class="org-right">69</td>
<td class="org-left">TFTP</td>
</tr>


<tr>
<td class="org-right">70</td>
<td class="org-left">Gopher</td>
</tr>


<tr>
<td class="org-right">79</td>
<td class="org-left">Finger</td>
</tr>


<tr>
<td class="org-right">80</td>
<td class="org-left">HTTP</td>
</tr>


<tr>
<td class="org-right">88</td>
<td class="org-left">Kerberos</td>
</tr>


<tr>
<td class="org-right">102</td>
<td class="org-left">MS<sub>Exchange</sub></td>
</tr>


<tr>
<td class="org-right">110</td>
<td class="org-left">POP3</td>
</tr>


<tr>
<td class="org-right">113</td>
<td class="org-left">Ident</td>
</tr>


<tr>
<td class="org-right">119</td>
<td class="org-left">NNTP<sub>(Usenet)</sub></td>
</tr>


<tr>
<td class="org-right">123</td>
<td class="org-left">NTP</td>
</tr>


<tr>
<td class="org-right">135</td>
<td class="org-left">Microsoft<sub>RPC</sub></td>
</tr>


<tr>
<td class="org-right">137-139</td>
<td class="org-left">NetBIOS</td>
</tr>


<tr>
<td class="org-right">143</td>
<td class="org-left">IMAP4</td>
</tr>


<tr>
<td class="org-right">161-162</td>
<td class="org-left">SNMP</td>
</tr>


<tr>
<td class="org-right">177</td>
<td class="org-left">XDMCP</td>
</tr>


<tr>
<td class="org-right">179</td>
<td class="org-left">BGP</td>
</tr>


<tr>
<td class="org-right">201</td>
<td class="org-left">AppleTalk</td>
</tr>


<tr>
<td class="org-right">264</td>
<td class="org-left">BGMP</td>
</tr>


<tr>
<td class="org-right">318</td>
<td class="org-left">TSP</td>
</tr>


<tr>
<td class="org-right">381-383</td>
<td class="org-left">HP<sub>Openview</sub></td>
</tr>


<tr>
<td class="org-right">389</td>
<td class="org-left">LDAP</td>
</tr>


<tr>
<td class="org-right">411-412</td>
<td class="org-left">Direct<sub>Connect</sub></td>
</tr>


<tr>
<td class="org-right">443</td>
<td class="org-left">HTTP<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">445</td>
<td class="org-left">Microsoft<sub>DS</sub></td>
</tr>


<tr>
<td class="org-right">464</td>
<td class="org-left">Kerberos</td>
</tr>


<tr>
<td class="org-right">465</td>
<td class="org-left">SMTP<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">497</td>
<td class="org-left">Retrospect</td>
</tr>


<tr>
<td class="org-right">500</td>
<td class="org-left">ISAKMP</td>
</tr>


<tr>
<td class="org-right">512</td>
<td class="org-left">rexec</td>
</tr>


<tr>
<td class="org-right">513</td>
<td class="org-left">rlogin</td>
</tr>


<tr>
<td class="org-right">514</td>
<td class="org-left">syslog</td>
</tr>


<tr>
<td class="org-right">515</td>
<td class="org-left">LPD/LPR</td>
</tr>


<tr>
<td class="org-right">520</td>
<td class="org-left">RIP</td>
</tr>


<tr>
<td class="org-right">521</td>
<td class="org-left">RIPng<sub>(IPv6)</sub></td>
</tr>


<tr>
<td class="org-right">540</td>
<td class="org-left">UUCP</td>
</tr>


<tr>
<td class="org-right">554</td>
<td class="org-left">RTSP</td>
</tr>


<tr>
<td class="org-right">546-547</td>
<td class="org-left">DHCPv6</td>
</tr>


<tr>
<td class="org-right">560</td>
<td class="org-left">rmonitor</td>
</tr>


<tr>
<td class="org-right">563</td>
<td class="org-left">NNTP<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">587</td>
<td class="org-left">SMTP</td>
</tr>


<tr>
<td class="org-right">591</td>
<td class="org-left">FileMaker</td>
</tr>


<tr>
<td class="org-right">593</td>
<td class="org-left">Microsoft<sub>DCOM</sub></td>
</tr>


<tr>
<td class="org-right">631</td>
<td class="org-left">Internet<sub>Printing</sub></td>
</tr>


<tr>
<td class="org-right">636</td>
<td class="org-left">LDAP<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">639</td>
<td class="org-left">MSDP<sub>(PIM)</sub></td>
</tr>


<tr>
<td class="org-right">646</td>
<td class="org-left">LDP<sub>(MPLS)</sub></td>
</tr>


<tr>
<td class="org-right">691</td>
<td class="org-left">MS<sub>Exchange</sub></td>
</tr>


<tr>
<td class="org-right">860</td>
<td class="org-left">iSCSI</td>
</tr>


<tr>
<td class="org-right">873</td>
<td class="org-left">rsync</td>
</tr>


<tr>
<td class="org-right">902</td>
<td class="org-left">VMware Server</td>
</tr>


<tr>
<td class="org-right">989-990</td>
<td class="org-left">FTP<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">993</td>
<td class="org-left">IMAP4<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">995</td>
<td class="org-left">POP3<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">1025</td>
<td class="org-left">Microsoft<sub>RPC</sub></td>
</tr>


<tr>
<td class="org-right">1026-1029</td>
<td class="org-left">Windows<sub>Messenger</sub></td>
</tr>


<tr>
<td class="org-right">1080</td>
<td class="org-left">SOCKS<sub>Proxy</sub></td>
</tr>


<tr>
<td class="org-right">1080</td>
<td class="org-left">MyDoom</td>
</tr>


<tr>
<td class="org-right">1194</td>
<td class="org-left">OpenVPN</td>
</tr>


<tr>
<td class="org-right">1214</td>
<td class="org-left">Kazaa</td>
</tr>


<tr>
<td class="org-right">1241</td>
<td class="org-left">Nessus</td>
</tr>


<tr>
<td class="org-right">1311</td>
<td class="org-left">Dell<sub>OpenManage</sub></td>
</tr>


<tr>
<td class="org-right">1337</td>
<td class="org-left">WASTE</td>
</tr>


<tr>
<td class="org-right">1433-1434</td>
<td class="org-left">Microsoft<sub>SQL</sub></td>
</tr>


<tr>
<td class="org-right">1512</td>
<td class="org-left">WINS</td>
</tr>


<tr>
<td class="org-right">1589</td>
<td class="org-left">Cisco<sub>VQP</sub></td>
</tr>


<tr>
<td class="org-right">1701</td>
<td class="org-left">L2TP</td>
</tr>


<tr>
<td class="org-right">1723</td>
<td class="org-left">MS<sub>PPTP</sub></td>
</tr>


<tr>
<td class="org-right">1725</td>
<td class="org-left">Steam</td>
</tr>


<tr>
<td class="org-right">1741</td>
<td class="org-left">CiscoWorks<sub>2000</sub></td>
</tr>


<tr>
<td class="org-right">1755</td>
<td class="org-left">MS<sub>Media</sub><sub>Server</sub></td>
</tr>


<tr>
<td class="org-right">1812-1813</td>
<td class="org-left">RADIUS</td>
</tr>


<tr>
<td class="org-right">1863</td>
<td class="org-left">MSN</td>
</tr>


<tr>
<td class="org-right">1985</td>
<td class="org-left">Cisco<sub>HSRP</sub></td>
</tr>


<tr>
<td class="org-right">2000</td>
<td class="org-left">Cisco<sub>SCCP</sub></td>
</tr>


<tr>
<td class="org-right">2002</td>
<td class="org-left">Cisco<sub>ACS</sub></td>
</tr>


<tr>
<td class="org-right">2049</td>
<td class="org-left">NFS</td>
</tr>


<tr>
<td class="org-right">2082-2083</td>
<td class="org-left">cPanel</td>
</tr>


<tr>
<td class="org-right">2100</td>
<td class="org-left">Oracle<sub>XDB</sub></td>
</tr>


<tr>
<td class="org-right">2222</td>
<td class="org-left">DirectAdmin</td>
</tr>


<tr>
<td class="org-right">2302</td>
<td class="org-left">Halo</td>
</tr>


<tr>
<td class="org-right">2483-2484</td>
<td class="org-left">Oracle<sub>DB</sub></td>
</tr>


<tr>
<td class="org-right">2745</td>
<td class="org-left">Bagle.H</td>
</tr>


<tr>
<td class="org-right">2967</td>
<td class="org-left">Symantec<sub>AV</sub></td>
</tr>


<tr>
<td class="org-right">3050</td>
<td class="org-left">Interbase<sub>DB</sub></td>
</tr>


<tr>
<td class="org-right">3074</td>
<td class="org-left">XBOX<sub>Live</sub></td>
</tr>


<tr>
<td class="org-right">3124</td>
<td class="org-left">HTTP<sub>Proxy</sub></td>
</tr>


<tr>
<td class="org-right">3127</td>
<td class="org-left">MyDoom</td>
</tr>


<tr>
<td class="org-right">3128</td>
<td class="org-left">HTTP<sub>Proxy</sub></td>
</tr>


<tr>
<td class="org-right">3222</td>
<td class="org-left">GLBP</td>
</tr>


<tr>
<td class="org-right">3260</td>
<td class="org-left">iSCSI<sub>Target</sub></td>
</tr>


<tr>
<td class="org-right">3306</td>
<td class="org-left">MySQL</td>
</tr>


<tr>
<td class="org-right">3389</td>
<td class="org-left">Terminal<sub>Server</sub></td>
</tr>


<tr>
<td class="org-right">3689</td>
<td class="org-left">iTunes</td>
</tr>


<tr>
<td class="org-right">3690</td>
<td class="org-left">Subversion</td>
</tr>


<tr>
<td class="org-right">3724</td>
<td class="org-left">World<sub>of</sub><sub>Warcraft</sub></td>
</tr>


<tr>
<td class="org-right">3784-3785</td>
<td class="org-left">Ventrilo</td>
</tr>


<tr>
<td class="org-right">4333</td>
<td class="org-left">mSQL</td>
</tr>


<tr>
<td class="org-right">4444</td>
<td class="org-left">Blaster</td>
</tr>


<tr>
<td class="org-right">4664</td>
<td class="org-left">Google<sub>Desktop</sub></td>
</tr>


<tr>
<td class="org-right">4672</td>
<td class="org-left">eMule</td>
</tr>


<tr>
<td class="org-right">4899</td>
<td class="org-left">Radmin</td>
</tr>


<tr>
<td class="org-right">5000</td>
<td class="org-left">UPnP</td>
</tr>


<tr>
<td class="org-right">5001</td>
<td class="org-left">Slingbox</td>
</tr>


<tr>
<td class="org-right">5001</td>
<td class="org-left">iperf</td>
</tr>


<tr>
<td class="org-right">5004-5005</td>
<td class="org-left">RTP</td>
</tr>


<tr>
<td class="org-right">5050</td>
<td class="org-left">Yahoo!<sub>Messenger</sub></td>
</tr>


<tr>
<td class="org-right">5060</td>
<td class="org-left">SIP</td>
</tr>


<tr>
<td class="org-right">5190</td>
<td class="org-left">AIM/ICQ</td>
</tr>


<tr>
<td class="org-right">5222-5223</td>
<td class="org-left">XMPP/Jabber</td>
</tr>


<tr>
<td class="org-right">5432</td>
<td class="org-left">PostgreSQL</td>
</tr>


<tr>
<td class="org-right">5500</td>
<td class="org-left">VNC<sub>Server</sub></td>
</tr>


<tr>
<td class="org-right">5554</td>
<td class="org-left">Sasser</td>
</tr>


<tr>
<td class="org-right">5631-5632</td>
<td class="org-left">pcAnywhere</td>
</tr>


<tr>
<td class="org-right">5800</td>
<td class="org-left">VNC<sub>over</sub><sub>HTTP</sub></td>
</tr>


<tr>
<td class="org-right">5900</td>
<td class="org-left">+ VNC<sub>Server</sub></td>
</tr>


<tr>
<td class="org-right">6000-6001</td>
<td class="org-left">X11</td>
</tr>


<tr>
<td class="org-right">6112</td>
<td class="org-left">Battle.net</td>
</tr>


<tr>
<td class="org-right">6129</td>
<td class="org-left">DameWare</td>
</tr>


<tr>
<td class="org-right">6257</td>
<td class="org-left">WinMX</td>
</tr>


<tr>
<td class="org-right">6346-6347</td>
<td class="org-left">Gnutella</td>
</tr>


<tr>
<td class="org-right">6500</td>
<td class="org-left">GameSpy<sub>Arcade</sub></td>
</tr>


<tr>
<td class="org-right">6566</td>
<td class="org-left">SANE</td>
</tr>


<tr>
<td class="org-right">6588</td>
<td class="org-left">AnalogX</td>
</tr>


<tr>
<td class="org-right">6665-6669</td>
<td class="org-left">IRC</td>
</tr>


<tr>
<td class="org-right">6679</td>
<td class="org-left">/6697 IRC<sub>over</sub><sub>SSL</sub></td>
</tr>


<tr>
<td class="org-right">6699</td>
<td class="org-left">Napster</td>
</tr>


<tr>
<td class="org-right">6881-6999</td>
<td class="org-left">BitTorrent</td>
</tr>


<tr>
<td class="org-right">6891-6901</td>
<td class="org-left">Windows<sub>Live</sub></td>
</tr>


<tr>
<td class="org-right">6970</td>
<td class="org-left">Quicktime</td>
</tr>


<tr>
<td class="org-right">7212</td>
<td class="org-left">GhostSurf</td>
</tr>


<tr>
<td class="org-right">7648-7649</td>
<td class="org-left">CU-SeeMe</td>
</tr>


<tr>
<td class="org-right">8000</td>
<td class="org-left">Internet<sub>Radio</sub></td>
</tr>


<tr>
<td class="org-right">8080</td>
<td class="org-left">HTTP<sub>Proxy</sub></td>
</tr>


<tr>
<td class="org-right">8086-8087</td>
<td class="org-left">Kaspersky<sub>AV</sub></td>
</tr>


<tr>
<td class="org-right">8118</td>
<td class="org-left">Privoxy</td>
</tr>


<tr>
<td class="org-right">8200</td>
<td class="org-left">VMware<sub>Server</sub></td>
</tr>


<tr>
<td class="org-right">8500</td>
<td class="org-left">Adobe<sub>ColdFusion</sub></td>
</tr>


<tr>
<td class="org-right">8767</td>
<td class="org-left">TeamSpeak</td>
</tr>


<tr>
<td class="org-right">8866</td>
<td class="org-left">Bagle.B</td>
</tr>


<tr>
<td class="org-right">9100</td>
<td class="org-left">HP<sub>JetDirect</sub></td>
</tr>


<tr>
<td class="org-right">9101-9103</td>
<td class="org-left">Bacula</td>
</tr>


<tr>
<td class="org-right">9119</td>
<td class="org-left">MXit</td>
</tr>


<tr>
<td class="org-right">9800</td>
<td class="org-left">WebDAV</td>
</tr>


<tr>
<td class="org-right">9898</td>
<td class="org-left">Dabber</td>
</tr>


<tr>
<td class="org-right">9988</td>
<td class="org-left">Rbot/Spybot</td>
</tr>


<tr>
<td class="org-right">9999</td>
<td class="org-left">Urchin</td>
</tr>


<tr>
<td class="org-right">10000</td>
<td class="org-left">Webmin</td>
</tr>


<tr>
<td class="org-right">10000</td>
<td class="org-left">BackupExec</td>
</tr>


<tr>
<td class="org-right">10113-10116</td>
<td class="org-left">NetIQ</td>
</tr>


<tr>
<td class="org-right">11371</td>
<td class="org-left">OpenPGP</td>
</tr>


<tr>
<td class="org-right">12035-12036</td>
<td class="org-left">Second<sub>Life</sub></td>
</tr>


<tr>
<td class="org-right">12345</td>
<td class="org-left">NetBus</td>
</tr>


<tr>
<td class="org-right">13720-13721</td>
<td class="org-left">NetBackup</td>
</tr>


<tr>
<td class="org-right">14567</td>
<td class="org-left">Battlefield</td>
</tr>


<tr>
<td class="org-right">15118</td>
<td class="org-left">Dipnet/Oddbob</td>
</tr>


<tr>
<td class="org-right">19226</td>
<td class="org-left">AdminSecure</td>
</tr>


<tr>
<td class="org-right">19638</td>
<td class="org-left">Ensim</td>
</tr>


<tr>
<td class="org-right">20000</td>
<td class="org-left">Usermin</td>
</tr>


<tr>
<td class="org-right">24800</td>
<td class="org-left">Synergy</td>
</tr>


<tr>
<td class="org-right">25999</td>
<td class="org-left">Xfire</td>
</tr>


<tr>
<td class="org-right">27015</td>
<td class="org-left">Half-Life</td>
</tr>


<tr>
<td class="org-right">27374</td>
<td class="org-left">Sub7</td>
</tr>


<tr>
<td class="org-right">28960</td>
<td class="org-left">Call<sub>of</sub><sub>Duty</sub></td>
</tr>


<tr>
<td class="org-right">31337</td>
<td class="org-left">Back<sub>Orifice</sub></td>
</tr>


<tr>
<td class="org-right">33434+</td>
<td class="org-left">traceroute</td>
</tr>
</tbody>
</table>


<a id="org08db3eb"></a>

# Referencias:

-   [packetlife.net](https://packetlife.net/media/library/23/common-ports.pdf)
-   

